<div class="col-lg-12 kategoryService often-asked">
    <p>Частые вопросы</p>
    <ul>
        <li><a href="">Я разместил задание — что дальше?</a></li>
        <li><a href="">Сколько предложений я получу?</a></li>
        <li><a href="">Как быстро предложения начнут поступать?</a></li>
        <li><a href="">Как изменить описание задания, цену, сроки и другие условия?</a></li>
        <li><a href="">Как связаться с исполнителем?</a></li>
        <li><a href="">Почему нельзя обмениваться контактами с пользователями YouDo до выбора исполнителя?</a></li>
    </ul>
</div>